var localData = [
  {
    title: "看了这篇文章，你会爱上纹绣",
    content: "为了健康也要纹绣，如果你认为纹绣只是为了美，那就不全对了。大部分的女性朋友，日常都会化妆才出门，或许你没考虑到，现在的空气污染和化妆品金属含量超标有多严重，我们的面部成，",
    imgSrc: "/images/new.jpg",
    reading: 62,
    collection: 92,
    detail: "为了健康也要纹绣，如果你认为纹绣只是为了美，那就不全对了。大部分的女性朋友，日常都会化妆才出门，或许你没考虑到，现在的空气污染和化妆品金属含量超标有多严重，我们的面部成天暴露于空气中，而化妆品会吸附空气中的粉尘和紫外线等，如果卸妆工作不到位，更会使化妆品中的有害物质残留在皮肤内。因此，纹绣能做到健康的半永久性化妆，免去每天化妆和卸妆的烦恼，让皮肤健康自由呼吸，光彩夺目。工作越是忙乱，你的脸色可能越差，你的老板和客户会为你的工作成果买单，却不会为你的坏脸色买单，这时，需要选择纹绣来修饰，让自己每天在忙碌的工作之余，还能神采飞扬。英国著名的形象公司CMB的一项研究显示：在公司中身居高位的女性，形象和气质对于其成功的作用非常关键。今天，越来越多的女性高管人员都非常善于把优雅动人的女性魅力融入自己的整体职场形象，而纹绣则能让女性五官更加突出和鲜明，增添气场，增加自信。加班没完没了，未来没有方向，心情整天都是灰的，心情碎落一地，这时暴饮暴食，疯狂购物排解压力和不愉快是非常愚蠢的，何不用这些钱做个纹绣，改变自己灰头土脸的形象，让自己大放异彩！有关研究证实，纹绣也是是改善女性情绪的绝佳妙方，新形象帮你重新找回自信，心情豁然开朗，人生的新航程自然随时可以启锚。与老公一起成家创业，风里雨里建起一个家，一脸疲倦可以毫无掩饰地在他面前袒露了吧？即使有一天变成“黄脸婆”。看了这篇文章，你还不赶紧去做纹绣，纹绣的好处那么多，想变美，做纹绣！",
    date: "Sep 20 2016",
    postId: 0
  },
  {
    title: "顾客说中国纹绣不如韩，我笑了",
    content: "平时工作会遇到一些顾客提及韩国以及其它国家的纹绣技术，话里透出的大概便是韩国纹绣师的技术比咱们中国人的好。这并不怪顾客，毕竟韩国人的整容技术是享誉亚洲的，便容易造成大家认为，",
    imgSrc: "/images/new1.jpg",
    reading: 42,
    collection: 22,
    detail: "平时工作会遇到一些顾客提及韩国以及其它国家的纹绣技术，话里透出的大概便是韩国纹绣师的技术比咱们中国人的好。这并不怪顾客，毕竟韩国人的整容技术是享誉亚洲的，便容易造成大家认为纹绣理应也是韩国人领先咱们中国人。头几回听到，我还会辩护几句，告知对方：“纹绣技术，中国称第二，没人敢说第一。我们中国普通纹绣师出了国，往往都在他国成为佼佼者。这是有大量案例证明的！”逐渐这样的顾客多了，我也懒得反驳。后来不久有个从韩国上过几天课的“镀金派”，和一个韩国人组了团队回国捞金，声称韩国纹绣水平一流，国内的纹绣技术比之差远了。把价位一抬，一双眉毛两三万。霎时间，还真吸引了不少顾客。我也怀着朝圣的心态去观摩了一下对方的作品，结果哑然失笑。不能说出来的作品贻笑大方，但这样的水平，放在我泱泱大国，亦只是中下等水平。吹嘘的那些韩国色料，其实也是瞎扯一套而已。而那韩国人打着个什么韩式XX眉的名号，自诩独树一帜，事实上不伦不类，连基本的审美都不合格，更别说那蹩脚的手法。惋惜的是，上门的顾客还是络绎不绝。虽心有不忿，但奈若何。总不能跑到对方店说来一场国际友谊赛。最后我回我的店，我绣我的线。两个多月后，我开车经过那家店，不知为何关门了。后来听朋友说是犯了众怒被迫关门了，言语间颇幸灾乐祸。我没搭话。去嘲笑谁呢？嘲笑对方？还是嘲笑我们中国的顾客？你说买辆汽车崇洋媚外罢了，毕竟人家质量摆在这里。可纹绣毕竟是技术活，论手工技术，千百年来，中国人都没丢过人。纹绣亦然！我回我的店，我绣我的线。埋头踏实练好技术，这也许才是为什么中国纹绣傲然于世界的原因吧。",
    date: "Sep 29 2016",
    postId: 1
  },
  {
    title: "五点确定韩式定妆眉效果",
    content: "韩式定妆眉专家说：如果只追求价格便宜而不考虑眉毛后期效果，势必遭到失败。韩式定妆眉操作室不仅每日进行严格消毒、还按照一人一针的要求。在眉毛操作中，严格遵循卫，",
    imgSrc: "/images/new2.jpg",
    reading: 42,
    collection: 22,
    detail: "韩式定妆眉专家说：如果只追求价格便宜而不考虑眉毛后期效果，势必遭到失败。韩式定妆眉操作室不仅每日进行严格消毒、还按照一人一针的要求。在眉毛操作中，严格遵循卫生监督管理及消毒流程，杜绝感染，安全放心。韩式定妆眉效果之眉型设计是关键：韩式定妆眉效果的好坏与做出的眉是否理想，关键在于眉型设计。如果不按照顾客眉毛自身的特点和眉弓的形状来设计，拔除原有的眉毛，脱离眉弓欲纹出一条新眉，当表情变化眉弓挑动时，而纹出的眉并不能随之相应移动。同时，脱离了本身的眉毛而在光滑的皮肤上纹出的两条黑杠，这样就成了两条僵硬的、不自然的眉毛，并且当被拔除的眉毛重新长出来以后，就成了“四条”眉毛。另一种情况是因顾客的坐位和光源的影响及眉弓自身的不对称等造成眉型设计中的两侧不对称，一高一低、一长一短、一宽一窄、一直一弯，这样纹出的眉毛当然不可能是对称的。韩式定妆眉效果之韩式定妆眉用的颜色很重要：韩式定妆眉效果与颜色有关。韩式定妆眉所用的颜料有深浅棕色、灰色、黑色、咖啡色等多种，应根据头发和皮肤的颜色来选择。东方人头发的颜色往往有几种颜色混合，有一点深灰色，也有一点深咖啡色。因此，韩式定妆眉液的颜色应因人而宜，头发偏黑、皮肤较黑的用自然灰色加一两滴黑色;头发偏黄、皮肤较用自然灰色加一两滴咖啡色。而在实验中，许多美容师只是单一的深灰色或黑色来韩式定妆眉，这样做出的眉毛就会不真实、不自然，而令眉毛显得呆板而失真。韩式定妆眉效果之手法轻重适当、浓淡适宜有关：韩式定妆眉效果与手法适宜有关。韩式定妆眉应顺着眉毛生长的方向，掌握好深浅、密度和技巧。眉头、眉尾颜色应略淡、密度略疏，而眉腰颜色较重、密度较密，这就是韩式定妆眉中的浓淡相宜。若眉头纹的又黑又密，则整条眉毛就显得僵硬、呆板。同时要注意浓淡过渡的自然衔接，若是颜色深浅界线太明显，眉毛也会失真。韩式定妆眉时手法切忌过深过密，纹得太深、刺入皮肤的深度超过真皮层，色料会被色素细胞吞噬而变蓝。韩式定妆眉效果与色料质量的选择要把握好有关：韩式定妆眉效果与色料质量有关。没有良好职业道德的美容师，为追求降低成本而选用劣质色料，也会导致眉毛颜色变蓝、或脱痂后颜色也随之脱去。给顾客带来痛苦和不必要的麻烦。韩式定妆眉效果之严格掌握韩式定妆眉的禁忌症有关1、眉毛及眉弓过于倒八字，两个眉弓高低悬殊，或两只眼睛大小悬殊者不宜纹眉。2、颧骨高、眉弓高、眼凹者。3、眉毛未长在眉弓上，或眉上下运动过于频繁者。",
    date: "June 29 2015",
    postId: 2
  },
  {
    title: "为什么我就不是好的纹绣师",
    content: "苏轼曾经写过：“君不见成都画手开十眉，横云却月争新奇。”到了今天，各具风格的眉宇成为纹绣师麾下的一件件精湛的艺术作品。顾客是有很多选择了，可这却成了纹绣师的原罪。",
    imgSrc: "/images/new7.jpg",
    reading: 42,
    collection: 22,
    detail: "苏轼曾经写过：“君不见成都画手开十眉，横云却月争新奇。”到了今天，各具风格的眉宇成为纹绣师麾下的一件件精湛的艺术作品。顾客是有很多选择了，可这却成了纹绣师的原罪。我是个不好的纹绣师，因为我不能盲目地满足您所谓的“需求”。若完全依照您的喜好，我就不是纹绣师，是没有创作灵魂的技师。适合你的，才是最美的。我是个不好的纹绣师，因为我给不了你“物美价廉”。眉毛不是可以批量生产、标准化的货品。眉毛正如私人订制的衣服，往往都是价格不菲。我是个不好的纹绣师，因为我给不了你永久的眉毛。我无法把那些能够永久停留在你皮肤内的劣质色料用在你的身上。对于持久，我愿意选择无害、安全。我的不好，因为恪守对您美丽的负责！",
    date: "June 23 2015",
    postId: 3
  },
  {
    title: "“眉”有纹绣技巧，那来娇颜“唇”意浓",
    content: "俗话说：眉君眼臣。眉毛在人的五官面相中占有十分重要的地位。从眉毛上面，我们可以看出人一生的命运起伏。小小的两道眉毛，包含着关于一个人命运、健康",
    imgSrc: "/images/new4.jpg",
    reading: 42,
    collection: 22,
    detail: "俗话说：眉君眼臣。眉毛在人的五官面相中占有十分重要的地位。从眉毛上面，我们可以看出人一生的命运起伏。小小的两道眉毛，包含着关于一个人命运、健康、生活、事业的启示，好的眉毛，会带给人更多的臂助。想要让一张平淡的脸孔变得立体生动，最好的办法莫过于画出两条娟秀的眉毛和一张轮廓优美的嘴唇。因此，“对镜贴花黄”也就成了女人们每天清晨的必修课。可是，想要将这个繁琐而浩大的工程坚持下来可并非易事，如何才能既免除繁琐的化妆过程又得到非凡的着妆效果呢?“纹绣”似乎就是为了实现女人们这一个有些贪心的美丽梦想而出现的。经过多年的不断发展和进步，纹绣技术已日渐成熟，完全或者说超出的满足了女人们最初的梦想。纹绣之眉飞色舞记得纹眉刚刚兴起的时代，在街上到处可以见到顶着两条傻大黑粗眉毛的女性。尽管当时纹绣技术还很简陋，但也并不妨碍它拥有众多的粉丝。而现在呢，成熟的纹绣技术已经完全克服了传统纹眉的诸多缺点，让女性的眉毛真正的灵动自然起来。例如现在最火爆的飘眉，按照你眉毛的生长方向一根一根将线条描绘上去，通过不同的疏密、粗细变化、使线条和真眉相互交织混合，以假乱真，幻若天成。在整个操作过程不会疼痛，完成后也没有红肿结痂的现象。即使你不满意，也可以完全把线条擦掉不留痕迹。飘眉适合人群：眉毛稀少、颜色淡、眉短、眉型不理想的人。当然，如果你想要免除天天化妆的烦恼，又想拥有漂亮眉型，飘眉也是你不二的选择。纹绣之唇唇欲动水润迷人的双唇，不光是女人梦想，也是每一个男人无法抵挡的诱惑。但是，并不是所有人都拥有精致优美的唇形，而寻找到最适合你的美唇妙法，就可以让不完美成为完美。",
    date: "June 29 2015",
    postId: 4
  },
  {
    title: "面相学，面相 眉毛好坏 ",
    content: "眉毛中有痣的人，对社会将会有贡献。眉毛长得秀丽的人，会早年得志。眉毛长的人有长寿之相.眉毛坚硬的人，表示他具有雄心壮志.眉间狭窄的人，非常骄傲眉间青筋暴",
    imgSrc: "/images/new5.jpg",
    reading: 42,
    collection: 22,
    detail: "眉毛中有痣的人，对社会将会有贡献。眉毛长得秀丽的人，会早年得志。眉毛长的人有长寿之相.眉毛坚硬的人，表示他具有雄心壮志.眉间狭窄的人，非常骄傲眉间青筋暴露的人，易患感冒、胃肠方面及神经性的病症。如果能排除便秘，青筋会自然消失，而且会有健康的身体粗眉的人较男性化，性情积极而好冲动；细眉的人比较女性化，性情消极，优柔寡断。新月眉看起来漂亮，但若是男性长了这种眉毛，他的性格一定比较懦弱。此外，粗眉的人往往会得到双亲的庇护眉梢比外眼角长的人，会体谅别人并具有雅量，经济上比较充裕。眉毛短的人与双亲缘份较薄，夫妻之间的缘份亦极浅。浓眉的人运道很好，不论他处于哪种阶层，他都能一直十分活跃。但如果眉行过浓的话，这种人便有高、狡猾的趋向，往往是自我中心主义者。相反的，眉毛稀少的人性情较稳健，知识较丰富，但这种人缺少进取心与指导性。有些人眉毛稀少，是由于秃发并发症造成的这种人只要能连续吃一至两个月的生蔬菜食（将五种以上的生蔬菜的菜根及菜叶各取一半，绞碎后食用），中午和晚上各吃一次，便会逐渐长出浓密的眉毛。眉梢往上及眉梢往下：眉梢往下的眉毛通常被称为“八点二十。“这种眉毛的人富有同情心，热心助人，同时也是个老好人。即使受到别人的捉弄，他也不想去报复。这种人大多数在40—49岁之间会点。但他们做事会善始善终。眉梢往上的人，自尊心与个性均极强，一向拒绝妥协，缺少协调性。这一点既是他的长处，也是他的短处当他需要有豪气和果断时，他能迅速地施展其手段而崭露锋芒。这种人往往会得到别人的敬仰。眉梢往上或往下的人，哪一种会获得成功呢？这要视环境与命运的要素而定，不能一概而论。如果硬要加以论断的话，眉毛往下的人可称之为王者型，眉毛往上的人可称之为霸王型。柳叶眉和一字眉：柳叶眉的人性格温柔而且有智慧，能够教敬父母，与兄弟和睦相处。一字眉的人性格坚强，行动比较男性化。有较宽的一字眉的人具有胆识，而有较窄的一字眉的人却较固执和缺乏耐力。另外，这种人比较阴险，通常为智慧型的犯罪者。近眼眉和远眼眉：眉毛与眼睛的相距较近的人，做事较沉不住气，同时大多比较阴险，家庭中风波不断。而且往往只见到眼前利益，而不能考虑长远。眉毛距离眼睛较远的人，性情比较温和，而且显得气宇轩昂，是长寿之相眉间宽与眉间窄：左右两眉的间隔（眉间枣人相学中称之为印堂）较宽的人，较稳重而且长寿，因为他肚量大、视野广，对任何事情都不会过份计较。而印堂狭窄的人，却恰恰相反，中年时会得上大病眉毛的排列：眉毛按同一方向排列而又有光泽的人非常幸运，为人也十分诚实。如果眉毛排列非常紊乱，生长的方向又不一致的话，那么这种人言行不一致，大都是伪善的人。眉毛中间很稀或中断的人在早年时便注定了要丧父或丧母。 眉毛浓稀适当，同时排列又十分匀称整齐秀丽的人，命运极好。眉毛相当长，同时长过外眼角的人有富贵之命。年轻人便长出了一、两根白眉毛，这是恶兆。但如果长的眉毛又黑又长，则是好运兆眉毛的位置较高的话，这个人的性格非常宽宏大量。眉透视个人的脾气胆色、健康与长寿的秘密富贵之眉眉毛要疏、要秀丽，平坦而润，有如初月，秀丽而长。例如：轻清眉、卧蚕眉，这类人感情丰富，反应灵敏，对周遭的人都很关切，深具艺术细胞，给人沐浴春风的感觉，表面好像老师被欺负、吃闷亏，但是心情放得开，因此很容易交到朋友。上乘之要宽广清秀，首尾丰盈，要高居于额，眉尾入发。例如：柳叶眉、新月眉、双眉开朗的人，有端庄温婉之貌，个性善良，容易相处，有情有义，心思细腻，诚实可信，是值得深交的人，当然，也是情场幸运儿。聪明之眉的长度要超过眼，眉要高耸起，再平行收下。例如：一字眉、十字眉、竖心眉，眉形直线上扬，做起事来十分俐落，而且用心，很重名誉，虽然好大喜功，却是可在复杂的大团体、大家族生存的人。性情之眉眉毛粗而浓，多而杂散，渐短无尾，眉骨隆起。例如：短促眉、山川眉、眉骨高，心思冷静，比较不容易泄露自己的感情，与朋友相处，实事求是，择善固执，魄力十足，在职场上是女中豪杰，在男女对待上是自我平等的主张。  完整的眉型，必须具备：眉型端正，两眉距离不会太近，眉毛要长过眼睛，眉尾要紧，眉毛分明。眉毛气色要红紫、白亮，则能诸事亨通，掌握大全。此外，若眉有断痕，或是气色显得暗沉，容易有口舌是非，职场易遭小人扰乱。眉心若现青色，表示最近运气受阻，易和兄弟姐妹争吵。眉心呈现黑气，此时千万不要帮人担保。",
    date: "June 29 2015",
    postId: 5
  },
  {
    title: "一篇关于纹绣的文章",
    content: "纹绣，是一种眉、眼、唇的化妆艺术，这种艺术起源于各国各地国，多年以来，纹绣一直以一种民间艺术的形式传承，很多技艺精湛的纹绣师或把纹绣当着一种业余爱好、或把纹绣作为一个附属项目藏身于纹身店、美容院、美发店、美甲店",
    imgSrc: "/images/new6.jpg",
    reading: 42,
    collection: 22,
    detail: "纹绣，是一种眉、眼、唇的化妆艺术，这种艺术起源于各国各地国，多年以来，纹绣一直以一种民间艺术的形式传承，很多技艺精湛的纹绣师或把纹绣当着一种业余爱好、或把纹绣作为一个附属项目藏身于纹身店、美容院、美发店、美甲店等各类店铺中，专业纹绣店寥寥无己，专职的纹绣师数不胜数。 纹绣在我们的生活中也是大多数青少年的喜好，纹绣的类型也有很多样式，　小眉毛，大生意。纹绣，一门古老的手艺，正在快速对接现代商业，成为美容业的下一个投资热点。　“纹绣”似乎就是为了实现女人们这一个有些贪心的美丽梦想而出现的。经过多年的不断发展和进步，纹绣技术已日渐成熟，完全或者说超出的满足了女人们最初的梦想。记得纹眉刚刚兴起的时代，在街上到处可以见到顶着两条傻大黑粗眉毛的女性。尽管当时纹绣技术还很简陋，但也并不妨碍它拥有众多的粉丝。而现在呢，成熟的纹绣技术已经完全克服了传统纹眉的诸多缺点，让女性的眉毛真正的灵动自然起来。俗话说：眉君眼臣。眉毛在人的五官面相中占有十分重要的地位。从眉毛上面，我们可以看出人一生的命运起伏。小小的两道眉毛，包含着关于一个人命运、健康、生活、事业的启示，好的眉毛，会带给人更多的臂助。想要让一张平淡的脸孔变得立体生动，最好的办法莫过于画出两条娟秀的眉毛和一张轮廓优美的嘴唇。因此，“对镜贴花黄”也就成了女人们每天清晨的必修课。可是，想要将这个繁琐而浩大的工程坚持下来可并非易事.。",
    date: "June 29 2015",
    postId: 6
  }
]
var localData2 = [
  {
    title: "纹绣让我重新找回自信",
    content: "我叫张欢欢，今年30，天生的扫帚眉，不成形状，又由于我不擅长画眉，这一直使我非常苦恼，也特别不自信，经常需要用刘海来遮挡，即使是很热的夏天也不敢把头发弄起来，真是郁闷的很。但是随着的美容技术的发展，现在有了很多方式来拯救我们，我联系到张医生，她技术非常好，脾气也好，在短短的2小时里就改变了我，一个月下来，我的眉毛越来越自然，我也变得越来越自信，非常感谢张医生",
    imgSrc: "/images/case.jpg",
    cmpimg: "/images/cmp.jpg",
    video:"/video/video1.mp4",
    reading: 42,
    collection: 22,
    detail: "我叫张欢欢，今年30，天生的扫帚眉，不成形状，又由于我不擅长画眉，这一直使我非常苦恼，也特别不自信，经常需要用刘海来遮挡，即使是很热的夏天也不敢把头发弄起来，真是郁闷的很。但是随着的美容技术的发展，现在有了很多方式来拯救我们，我联系到张医生，她技术非常好，脾气也好，在短短的2小时里就改变了我，一个月下来，我的眉毛越来越自然，我也变得越来越自信，非常感谢张医生乎就是为了实现女人们这一个有些贪心的美丽梦想而出现的。经过多年的不断发展和进步，纹绣技术已日渐成熟，完全或者说超出的满足了女人们最初的梦想。记得纹眉刚刚兴起的时代，在街上到处可以见到顶着两条傻大黑粗眉毛的女性。尽管当时纹绣技术还很简陋，但也并不妨碍它拥有众多的粉丝。而现在呢，成熟的纹绣技术已经完全克服了传统纹眉的诸多缺点，让女性的眉毛真正的灵动自然起来。俗话说：眉君眼臣。眉毛在人的五官面相中占有十分重要的地位。从眉毛上面，我们可以看出人一生的命运起伏。小小的两道眉毛，包含着关于一个人命运、健康、生活、事业的启示，好的眉毛，会带给人更多的臂助。想要让一张平淡的脸孔变得立体生动，最好的办法莫过于画出两条娟秀的眉毛和一张轮廓优美的嘴唇。因此，“对镜贴花黄”也就成了女人们每天清晨的必修课。可是，想要将这个繁琐而浩大的工程坚持下来可并非易事.。",
    date: "June 29 2015",
    postId: 0
  },
  {
    title: "快来看我眉毛，232323",
    content: "我叫刘民，今年20，天生的扫帚眉，不成形状，又由于我不擅长画眉，这一直使我非常苦恼，也特别不自信，经常需要用刘海来遮挡，即使是很热的夏天也不敢把头发弄起来，真是郁闷的很。但是随着的美容技术的发展，现在有了很多方式来拯救我们，我联系到张医生，她技术非常好，脾气也好，在短短的2小时里就改变了我，一个月下来，我的眉毛越来越自然，我也变得越来越自信，非常感谢张医生",
    imgSrc: "/images/case2.jpg",
    cmpimg: "/images/cmp.jpg",
    video: "/video/video1.mp4",
    reading: 42,
    collection: 22,
    detail: "我叫张欢欢，今年30，天生的扫帚眉，不成形状，又由于我不擅长画眉，这一直使我非常苦恼，也特别不自信，经常需要用刘海来遮挡，即使是很热的夏天也不敢把头发弄起来，真是郁闷的很。但是随着的美容技术的发展，现在有了很多方式来拯救我们，我联系到张医生，她技术非常好，脾气也好，在短短的2小时里就改变了我，一个月下来，我的眉毛越来越自然，我也变得越来越自信，非常感谢张医生乎就是为了实现女人们这一个有些贪心的美丽梦想而出现的。经过多年的不断发展和进步，纹绣技术已日渐成熟，完全或者说超出的满足了女人们最初的梦想。记得纹眉刚刚兴起的时代，在街上到处可以见到顶着两条傻大黑粗眉毛的女性。尽管当时纹绣技术还很简陋，但也并不妨碍它拥有众多的粉丝。而现在呢，成熟的纹绣技术已经完全克服了传统纹眉的诸多缺点，让女性的眉毛真正的灵动自然起来。俗话说：眉君眼臣。眉毛在人的五官面相中占有十分重要的地位。从眉毛上面，我们可以看出人一生的命运起伏。小小的两道眉毛，包含着关于一个人命运、健康、生活、事业的启示，好的眉毛，会带给人更多的臂助。想要让一张平淡的脸孔变得立体生动，最好的办法莫过于画出两条娟秀的眉毛和一张轮廓优美的嘴唇。因此，“对镜贴花黄”也就成了女人们每天清晨的必修课。可是，想要将这个繁琐而浩大的工程坚持下来可并非易事.。",
    date: "June 29 2015",
    postId: 1
  },
  {
    title: "我的美丽人生",
    content: "我叫马佳佳，今年30，天生的扫帚眉，不成形状，又由于我不擅长画眉，这一直使我非常苦恼，也特别不自信，经常需要用刘海来遮挡，即使是很热的夏天也不敢把头发弄起来，真是郁闷的很。但是随着的美容技术的发展，现在有了很多方式来拯救我们，我联系到张医生，她技术非常好，脾气也好，在短短的2小时里就改变了我，一个月下来，我的眉毛越来越自然，我也变得越来越自信，非常感谢张医生",
    imgSrc: "/images/case3.jpg",
    cmpimg: "/images/cmp.jpg",
    video: "/video/video1.mp4",
    reading: 42,
    collection: 22,
    detail: "我叫张欢欢，今年30，天生的扫帚眉，不成形状，又由于我不擅长画眉，这一直使我非常苦恼，也特别不自信，经常需要用刘海来遮挡，即使是很热的夏天也不敢把头发弄起来，真是郁闷的很。但是随着的美容技术的发展，现在有了很多方式来拯救我们，我联系到张医生，她技术非常好，脾气也好，在短短的2小时里就改变了我，一个月下来，我的眉毛越来越自然，我也变得越来越自信，非常感谢张医生乎就是为了实现女人们这一个有些贪心的美丽梦想而出现的。经过多年的不断发展和进步，纹绣技术已日渐成熟，完全或者说超出的满足了女人们最初的梦想。记得纹眉刚刚兴起的时代，在街上到处可以见到顶着两条傻大黑粗眉毛的女性。尽管当时纹绣技术还很简陋，但也并不妨碍它拥有众多的粉丝。而现在呢，成熟的纹绣技术已经完全克服了传统纹眉的诸多缺点，让女性的眉毛真正的灵动自然起来。俗话说：眉君眼臣。眉毛在人的五官面相中占有十分重要的地位。从眉毛上面，我们可以看出人一生的命运起伏。小小的两道眉毛，包含着关于一个人命运、健康、生活、事业的启示，好的眉毛，会带给人更多的臂助。想要让一张平淡的脸孔变得立体生动，最好的办法莫过于画出两条娟秀的眉毛和一张轮廓优美的嘴唇。因此，“对镜贴花黄”也就成了女人们每天清晨的必修课。可是，想要将这个繁琐而浩大的工程坚持下来可并非易事.。",
    date: "June 29 2015",
    postId: 2
  },
  {
    title: "纹绣让我重新找回自信",
    content: "我叫张欢欢，今年30，天生的扫帚眉，不成形状，又由于我不擅长画眉，这一直使我非常苦恼，也特别不自信，经常需要用刘海来遮挡，即使是很热的夏天也不敢把头发弄起来，真是郁闷的很。但是随着的美容技术的发展，现在有了很多方式来拯救我们，我联系到张医生，她技术非常好，脾气也好，在短短的2小时里就改变了我，一个月下来，我的眉毛越来越自然，我也变得越来越自信，非常感谢张医生",
    imgSrc: "/images/case.jpg",
    cmpimg: "/images/cmp.jpg",
    video: "/video/video2.mp4",
    reading: 42,
    collection: 22,
    detail: "我叫张欢欢，今年30，天生的扫帚眉，不成形状，又由于我不擅长画眉，这一直使我非常苦恼，也特别不自信，经常需要用刘海来遮挡，即使是很热的夏天也不敢把头发弄起来，真是郁闷的很。但是随着的美容技术的发展，现在有了很多方式来拯救我们，我联系到张医生，她技术非常好，脾气也好，在短短的2小时里就改变了我，一个月下来，我的眉毛越来越自然，我也变得越来越自信，非常感谢张医生乎就是为了实现女人们这一个有些贪心的美丽梦想而出现的。经过多年的不断发展和进步，纹绣技术已日渐成熟，完全或者说超出的满足了女人们最初的梦想。记得纹眉刚刚兴起的时代，在街上到处可以见到顶着两条傻大黑粗眉毛的女性。尽管当时纹绣技术还很简陋，但也并不妨碍它拥有众多的粉丝。而现在呢，成熟的纹绣技术已经完全克服了传统纹眉的诸多缺点，让女性的眉毛真正的灵动自然起来。俗话说：眉君眼臣。眉毛在人的五官面相中占有十分重要的地位。从眉毛上面，我们可以看出人一生的命运起伏。小小的两道眉毛，包含着关于一个人命运、健康、生活、事业的启示，好的眉毛，会带给人更多的臂助。想要让一张平淡的脸孔变得立体生动，最好的办法莫过于画出两条娟秀的眉毛和一张轮廓优美的嘴唇。因此，“对镜贴花黄”也就成了女人们每天清晨的必修课。可是，想要将这个繁琐而浩大的工程坚持下来可并非易事.。",
    date: "June 29 2015",
    postId: 3
  },
  {
    title: "纹绣让我重新找回自信",
    content: "我叫张欢欢，今年30，天生的扫帚眉，不成形状，又由于我不擅长画眉，这一直使我非常苦恼，也特别不自信，经常需要用刘海来遮挡，即使是很热的夏天也不敢把头发弄起来，真是郁闷的很。但是随着的美容技术的发展，现在有了很多方式来拯救我们，我联系到张医生，她技术非常好，脾气也好，在短短的2小时里就改变了我，一个月下来，我的眉毛越来越自然，我也变得越来越自信，非常感谢张医生",
    imgSrc: "/images/case4.jpg",
    cmpimg: "/images/cmp.jpg",
    video: "/video/video1.mp4",
    reading: 42,
    collection: 22,
    detail: "我叫张欢欢，今年30，天生的扫帚眉，不成形状，又由于我不擅长画眉，这一直使我非常苦恼，也特别不自信，经常需要用刘海来遮挡，即使是很热的夏天也不敢把头发弄起来，真是郁闷的很。但是随着的美容技术的发展，现在有了很多方式来拯救我们，我联系到张医生，她技术非常好，脾气也好，在短短的2小时里就改变了我，一个月下来，我的眉毛越来越自然，我也变得越来越自信，非常感谢张医生乎就是为了实现女人们这一个有些贪心的美丽梦想而出现的。经过多年的不断发展和进步，纹绣技术已日渐成熟，完全或者说超出的满足了女人们最初的梦想。记得纹眉刚刚兴起的时代，在街上到处可以见到顶着两条傻大黑粗眉毛的女性。尽管当时纹绣技术还很简陋，但也并不妨碍它拥有众多的粉丝。而现在呢，成熟的纹绣技术已经完全克服了传统纹眉的诸多缺点，让女性的眉毛真正的灵动自然起来。俗话说：眉君眼臣。眉毛在人的五官面相中占有十分重要的地位。从眉毛上面，我们可以看出人一生的命运起伏。小小的两道眉毛，包含着关于一个人命运、健康、生活、事业的启示，好的眉毛，会带给人更多的臂助。想要让一张平淡的脸孔变得立体生动，最好的办法莫过于画出两条娟秀的眉毛和一张轮廓优美的嘴唇。因此，“对镜贴花黄”也就成了女人们每天清晨的必修课。可是，想要将这个繁琐而浩大的工程坚持下来可并非易事.。",
    date: "June 29 2015",
    postId: 4
  },
  {
    title: "纹绣让我重新找回自信",
    content: "我叫张欢欢，今年30，天生的扫帚眉，不成形状，又由于我不擅长画眉，这一直使我非常苦恼，也特别不自信，经常需要用刘海来遮挡，即使是很热的夏天也不敢把头发弄起来，真是郁闷的很。但是随着的美容技术的发展，现在有了很多方式来拯救我们，我联系到张医生，她技术非常好，脾气也好，在短短的2小时里就改变了我，一个月下来，我的眉毛越来越自然，我也变得越来越自信，非常感谢张医生",
    imgSrc: "/images/case5.jpg",
    cmpimg: "/images/cmp.jpg",
    video: "/video/video1.mp4",
    reading: 42,
    collection: 22,
    detail: "我叫张欢欢，今年30，天生的扫帚眉，不成形状，又由于我不擅长画眉，这一直使我非常苦恼，也特别不自信，经常需要用刘海来遮挡，即使是很热的夏天也不敢把头发弄起来，真是郁闷的很。但是随着的美容技术的发展，现在有了很多方式来拯救我们，我联系到张医生，她技术非常好，脾气也好，在短短的2小时里就改变了我，一个月下来，我的眉毛越来越自然，我也变得越来越自信，非常感谢张医生乎就是为了实现女人们这一个有些贪心的美丽梦想而出现的。经过多年的不断发展和进步，纹绣技术已日渐成熟，完全或者说超出的满足了女人们最初的梦想。记得纹眉刚刚兴起的时代，在街上到处可以见到顶着两条傻大黑粗眉毛的女性。尽管当时纹绣技术还很简陋，但也并不妨碍它拥有众多的粉丝。而现在呢，成熟的纹绣技术已经完全克服了传统纹眉的诸多缺点，让女性的眉毛真正的灵动自然起来。俗话说：眉君眼臣。眉毛在人的五官面相中占有十分重要的地位。从眉毛上面，我们可以看出人一生的命运起伏。小小的两道眉毛，包含着关于一个人命运、健康、生活、事业的启示，好的眉毛，会带给人更多的臂助。想要让一张平淡的脸孔变得立体生动，最好的办法莫过于画出两条娟秀的眉毛和一张轮廓优美的嘴唇。因此，“对镜贴花黄”也就成了女人们每天清晨的必修课。可是，想要将这个繁琐而浩大的工程坚持下来可并非易事.。",
    date: "June 29 2015",
    postId: 5
  },
  {
    title: "纹绣让我重新找回自信",
    content: "我叫张欢欢，今年30，天生的扫帚眉，不成形状，又由于我不擅长画眉，这一直使我非常苦恼，也特别不自信，经常需要用刘海来遮挡，即使是很热的夏天也不敢把头发弄起来，真是郁闷的很。但是随着的美容技术的发展，现在有了很多方式来拯救我们，我联系到张医生，她技术非常好，脾气也好，在短短的2小时里就改变了我，一个月下来，我的眉毛越来越自然，我也变得越来越自信，非常感谢张医生",
    imgSrc: "/images/case2.jpg",
    cmpimg:"/images/cmp.jpg",
    video: "/video/video2.mp4",
    reading: 42,
    collection: 22,
    detail: "我叫张欢欢，今年30，天生的扫帚眉，不成形状，又由于我不擅长画眉，这一直使我非常苦恼，也特别不自信，经常需要用刘海来遮挡，即使是很热的夏天也不敢把头发弄起来，真是郁闷的很。但是随着的美容技术的发展，现在有了很多方式来拯救我们，我联系到张医生，她技术非常好，脾气也好，在短短的2小时里就改变了我，一个月下来，我的眉毛越来越自然，我也变得越来越自信，非常感谢张医生乎就是为了实现女人们这一个有些贪心的美丽梦想而出现的。经过多年的不断发展和进步，纹绣技术已日渐成熟，完全或者说超出的满足了女人们最初的梦想。记得纹眉刚刚兴起的时代，在街上到处可以见到顶着两条傻大黑粗眉毛的女性。尽管当时纹绣技术还很简陋，但也并不妨碍它拥有众多的粉丝。而现在呢，成熟的纹绣技术已经完全克服了传统纹眉的诸多缺点，让女性的眉毛真正的灵动自然起来。俗话说：眉君眼臣。眉毛在人的五官面相中占有十分重要的地位。从眉毛上面，我们可以看出人一生的命运起伏。小小的两道眉毛，包含着关于一个人命运、健康、生活、事业的启示，好的眉毛，会带给人更多的臂助。想要让一张平淡的脸孔变得立体生动，最好的办法莫过于画出两条娟秀的眉毛和一张轮廓优美的嘴唇。因此，“对镜贴花黄”也就成了女人们每天清晨的必修课。可是，想要将这个繁琐而浩大的工程坚持下来可并非易事.。",
    date: "June 29 2015",
    postId: 6
  }
  
]


module.exports = {
  newList: localData,
  caseList:localData2
}
